// Первоначальные карточки для загрузки на страницу

const initialCards = [
    {
        name: 'Елена денисова',
        nickname: 'bub1',
        picture_1: 'pic-1',
        picture_2: 'pic-2',
        text: `Фрилансер моушн дизайнер, иллюстратор и энтузиаст Бэн Марриот 
		из Сиднея собирает классные свежие подборки анимационных работ. 
		У него хороший вкус и выбранные ним работы точно вдохновят 
		вас на что-то клёвое. От рекламных роликов до снимков продукта, 
		маркетинговых кампаний и дизайна игр, используя возможности 3D 
		открываются новые двери для отображения картин.`,
        tg_nickname: '@elena',
    },
    {
        name: 'света белая',
        nickname: 'bub2',
        picture_1: 'pic-2',
        picture_2: 'pic-1-2',
        text: `Если в последние 12 месяцев Вы находились рядом с 
		технически подкованным другом или родственником, есть 
		большая вероятность того, что в какой-то момент Вы 
		слышали упоминание о виртуальной реальности. Виртуальная 
		реальность неуклонно возрастала от амбициозной фантазии, 
		ориентированной на игры, еще в 2012 году, до реальной среды.`,
        tg_nickname: '@sveta',
    },
    {
        name: 'надя авдеева',
        nickname: 'bub3',
        picture_1: 'pic-3',
        picture_2: 'pic-1-3',
        text: `Благодаря их малым масштабам и широкой доступности, 
		gif являются отличным способом привлечь клиентов и поделиться 
		идеями, особенно в социальных сетях. GIF могут быть еще 
		больше использованы компаниями, которые хотят продавать 
		себя в цифровом пространстве.`,
        tg_nickname: '@nadiya',
    },
    {
        name: 'макс кулагин',
        nickname: 'bub4',
        picture_1: 'pic-4',
        picture_2: 'pic-1-4',
        text: `Использование визуальных эффектов в рекламных роликах 
		позволило компаниям продвигать презентацию своих продуктов. А 
		это является важным аспектом для любой маркетинговой кампании. 
		От улучшения деталей и эстетики, которые способствуют построению 
		более красивой картинки до повышения драматических моментов и 
		увеличения общего эффекта от рекламы.`,
        tg_nickname: '@maks',
    },
];

export { initialCards };
